Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# TaskListNoListSelectedSubtitle
source: Choose a task list from the sidebar or create a new one
bg_bg: Изберете списък от страничната лента или създайте нов
bn_bd: সাইডবার থেকে একটি টাস্ক তালিকা বেছে নিন অথবা নতুন একটি তৈরি করুন
ca_es: Tria una llista de tasques a la barra lateral o crea'n una de nova
cs_cz: Vyberte seznam úkolů v postranním panelu nebo vytvořte nový
da_dk: Vælg en opgaveliste i sidepanelet eller opret en ny
el_gr: Επιλέξτε λίστα εργασιών από την πλευρική γραμμή ή δημιουργήστε νέα
es_es: Elige una lista de tareas en la barra lateral o crea una nueva
et_ee: Vali külgribalt ülesannete loend või loo uus
fi_fi: Valitse tehtävälista sivupalkista tai luo uusi
fr_fr: Choisissez une liste de tâches dans la barre latérale ou créez-en une nouvelle
ga_ie: Roghnaigh liosta tascanna ón mbarra taoibh nó cruthaigh ceann nua
he_il: בחר רשימת משימות מהסרגל הצדדי או צור אחת חדשה
hi_in: साइडबार से एक टास्क सूची चुनें या नई बनाएं
hr_hr: Odaberite popis zadataka s bočne trake ili stvorite novi
hu_hu: Válasszon egy feladatlistát az oldalsávból, vagy hozzon létre egy újat
id_id: Pilih daftar tugas dari bilah samping atau buat yang baru
it_it: Scegli una lista di attivita dalla barra laterale o creane una nuova
ja_jp: サイドバーからタスクリストを選択するか、新しく作成してください
ko_kr: 사이드바에서 작업 목록을 선택하거나 새로 만드세요
lt_lt: Pasirinkite užduočių sąrašą šoninėje juostoje arba sukurkite naują
lv_lv: Izvēlieties uzdevumu sarakstu sānu joslā vai izveidojiet jaunu
mt_mt: Agħżel lista ta' kompiti mill-sidebar jew oħloq waħda ġdida
nb_no: Velg en oppgaveliste fra sidepanelet eller opprett en ny
pa_pk: سائیڈبار توں اک ٹاسک لسٹ چنو یا نئی بناؤ
pl_pl: Wybierz listę zadań z panelu bocznego lub utwórz nową
pt_pt: Escolha uma lista de tarefas na barra lateral ou crie uma nova
ro_ro: Alegeți o listă de sarcini din bara laterală sau creați una nouă
ru_ru: Выберите список задач на боковой панели или создайте новый
sk_sk: Vyberte zoznam úloh na bočnom paneli alebo vytvorte nový
sl_si: Izberite seznam opravil v stranski vrstici ali ustvarite novega
sr_latn_rs: Izaberite listu zadataka sa bočne trake ili kreirajte novu
sv_se: Välj en uppgiftslista i sidofältet eller skapa en ny
th_th: เลือกรายการงานจากแถบด้านข้างหรือสร้างรายการใหม่
tr_tr: Kenar çubuğundan bir görev listesi seçin veya yeni bir liste oluşturun
uk_ua: Оберіть список завдань на бічній панелі або створіть новий
vi_vn: Chọn danh sách từ thanh bên hoặc tạo danh sách mới
zh_tw: 從側邊欄選擇一個任務列表或建立一個新列表

# TaskListDefaultTitle
source: My Tasks
bg_bg: Моите задачи
bn_bd: আমার টাস্ক
ca_es: Les meves tasques
cs_cz: Moje úkoly
da_dk: Mine opgaver
el_gr: Οι εργασίες μου
es_es: Mis tareas
et_ee: Minu ülesanded
fi_fi: Tehtäväni
fr_fr: Mes tâches
ga_ie: Mo thascanna
he_il: המשימות שלי
hi_in: मेरे टास्क
hr_hr: Moji zadaci
hu_hu: Feladataim
id_id: Tugas saya
it_it: Le mie attivita
ja_jp: マイタスク
ko_kr: 내 작업
lt_lt: Mano užduotys
lv_lv: Mani uzdevumi
mt_mt: Il-kompiti tiegħi
nb_no: Mine oppgaver
pa_pk: میرے ٹاسک
pl_pl: Moje zadania
pt_pt: As minhas tarefas
ro_ro: Sarcinile mele
ru_ru: Мои задачи
sk_sk: Moje úlohy
sl_si: Moja opravila
sr_latn_rs: Moji zadaci
sv_se: Mina uppgifter
th_th: งานของฉัน
tr_tr: Görevlerim
uk_ua: Мої завдання
vi_vn: Công việc của tôi
zh_tw: 我的任務

# TaskListHamburgerButtonToolTip
source: Toggle navigation
bg_bg: Превключи навигацията
bn_bd: নেভিগেশন টগল করুন
ca_es: Alterna la navegació
cs_cz: Přepnout navigaci
da_dk: Skift navigation
el_gr: Εναλλαγή πλοήγησης
es_es: Alternar navegación
et_ee: Lülita navigeerimine
fi_fi: Vaihda navigointia
fr_fr: Basculer la navigation
ga_ie: Athraigh nascleanúint
he_il: החלף ניווט
hi_in: नेविगेशन टॉगल करें
hr_hr: Prikaži/sakrij navigaciju
hu_hu: Navigáció váltása
id_id: Alihkan navigasi
it_it: Attiva/disattiva navigazione
ja_jp: ナビゲーション切替
ko_kr: 탐색 전환
lt_lt: Perjungti naršymą
lv_lv: Pārslēgt navigāciju
mt_mt: Ibdel in-navigazzjoni
nb_no: Veksle navigasjon
pa_pk: نیویگیشن ٹوگل کرو
pl_pl: Przełącz nawigację
pt_pt: Alternar navegação
ro_ro: Comută navigarea
ru_ru: Показать/скрыть навигацию
sk_sk: Prepnúť navigáciu
sl_si: Preklopi navigacijo
sr_latn_rs: Prikaži/sakrij navigaciju
sv_se: Växla navigering
th_th: สลับแถบนำทาง
tr_tr: Gezinmeyi değiştir
uk_ua: Перемкнути навігацію
vi_vn: Bật/tắt điều hướng
zh_tw: 切換導覽

# TaskListSortButtonText
source: Sort
bg_bg: Сортиране
bn_bd: সাজান
ca_es: Ordena
cs_cz: Řadit
da_dk: Sorter
el_gr: Ταξινόμηση
es_es: Ordenar
et_ee: Sorteeri
fi_fi: Lajittele
fr_fr: Trier
ga_ie: Sórtáil
he_il: מיון
hi_in: क्रमबद्ध करें
hr_hr: Sortiraj
hu_hu: Rendezés
id_id: Urutkan
it_it: Ordina
ja_jp: 並べ替え
ko_kr: 정렬
lt_lt: Rūšiuoti
lv_lv: Kārtot
mt_mt: Issortja
nb_no: Sorter
pa_pk: ترتیب
pl_pl: Sortuj
pt_pt: Ordenar
ro_ro: Sortează
ru_ru: Сортировать
sk_sk: Zoradiť
sl_si: Razvrsti
sr_latn_rs: Sortiraj
sv_se: Sortera
th_th: เรียงลำดับ
tr_tr: Sırala
uk_ua: Сортувати
vi_vn: Sắp xếp
zh_tw: 排序

# TaskListFilterButtonText
source: Filter
bg_bg: Филтър
bn_bd: ফিল্টার
ca_es: Filtra
cs_cz: Filtrovat
da_dk: Filtrer
el_gr: Φίλτρο
es_es: Filtrar
et_ee: Filtreeri
fi_fi: Suodata
fr_fr: Filtrer
ga_ie: Scagaire
he_il: סינון
hi_in: फ़िल्टर
hr_hr: Filtar
hu_hu: Szűrés
it_it: Filtra
ja_jp: フィルター
ko_kr: 필터
lt_lt: Filtras
lv_lv: Filtrs
mt_mt: Filtru
nb_no: Filtrer
pa_pk: فلٹر
pl_pl: Filtruj
pt_pt: Filtrar
ro_ro: Filtru
ru_ru: Фильтр
sk_sk: Filtrovať
sl_si: Filtriraj
sr_latn_rs: Filtriraj
sv_se: Filtrera
th_th: ตัวกรอง
tr_tr: Filtrele
uk_ua: Фільтр
vi_vn: Bộ lọc
zh_tw: 篩選

# TaskListSearchBoxPlaceholderText
source: Search tasks...
bg_bg: Търси задачи...
bn_bd: টাস্ক খুঁজুন...
ca_es: Cerca tasques...
cs_cz: Hledat úkoly...
da_dk: Søg opgaver...
el_gr: Αναζήτηση εργασιών...
es_es: Buscar tareas...
et_ee: Otsi ülesandeid...
fi_fi: Etsi tehtäviä...
fr_fr: Rechercher des tâches...
ga_ie: Cuardaigh tascanna...
he_il: חפש משימות...
hi_in: टास्क खोजें...
hr_hr: Pretraži zadatke...
hu_hu: Feladatok keresése...
id_id: Cari tugas...
it_it: Cerca attivita...
ja_jp: タスクを検索...
ko_kr: 작업 검색...
lt_lt: Ieškoti užduočių...
lv_lv: Meklēt uzdevumus...
mt_mt: Fittex kompiti...
nb_no: Søk oppgaver...
pa_pk: ٹاسک لبھو...
pl_pl: Szukaj zadań...
pt_pt: Pesquisar tarefas...
ro_ro: Caută sarcini...
ru_ru: Поиск задач...
sk_sk: Hľadať úlohy...
sl_si: Išči opravila...
sr_latn_rs: Pretraži zadatke...
sv_se: Sök uppgifter...
th_th: ค้นหางาน...
tr_tr: Görev ara...
uk_ua: Пошук завдань...
vi_vn: Tìm kiếm công việc...
zh_tw: 搜尋任務...

# TaskListNewTaskPlaceholderText
source: Add a new task...
bg_bg: Добави нова задача...
bn_bd: নতুন টাস্ক যোগ করুন...
ca_es: Afegeix una tasca nova...
cs_cz: Přidat nový úkol...
da_dk: Tilføj ny opgave...
el_gr: Προσθήκη νέας εργασίας...
es_es: Agregar una nueva tarea...
et_ee: Lisa uus ülesanne...
fi_fi: Lisää uusi tehtävä...
fr_fr: Ajouter une nouvelle tâche...
ga_ie: Cuir tasc nua leis...
he_il: הוסף משימה חדשה...
hi_in: नया टास्क जोड़ें...
hr_hr: Dodaj novi zadatak...
hu_hu: Új feladat hozzáadása...
id_id: Tambah tugas baru...
it_it: Aggiungi una nuova attivita...
ja_jp: 新しいタスクを追加...
ko_kr: 새 작업 추가...
lt_lt: Pridėti naują užduotį...
lv_lv: Pievienot jaunu uzdevumu...
mt_mt: Żid kompitu ġdid...
nb_no: Legg til ny oppgave...
pa_pk: نواں ٹاسک شامل کرو...
pl_pl: Dodaj nowe zadanie...
pt_pt: Adicionar nova tarefa...
ro_ro: Adaugă sarcină nouă...
ru_ru: Добавить новую задачу...
sk_sk: Pridať novú úlohu...
sl_si: Dodaj novo opravilo...
sr_latn_rs: Dodaj novi zadatak...
sv_se: Lägg till ny uppgift...
th_th: เพิ่มงานใหม่...
tr_tr: Yeni görev ekle...
uk_ua: Додати нове завдання...
vi_vn: Thêm công việc mới...
zh_tw: 新增任務...

# TaskListAddTaskButtonText
source: Add Task
bg_bg: Добави задача
bn_bd: টাস্ক যোগ করুন
ca_es: Afegeix tasca
cs_cz: Přidat úkol
da_dk: Tilføj opgave
el_gr: Προσθήκη εργασίας
es_es: Agregar tarea
et_ee: Lisa ülesanne
fi_fi: Lisää tehtävä
fr_fr: Ajouter une tâche
ga_ie: Cuir tasc leis
he_il: הוסף משימה
hi_in: टास्क जोड़ें
hr_hr: Dodaj zadatak
hu_hu: Feladat hozzáadása
id_id: Tambah tugas
it_it: Aggiungi attivita
ja_jp: タスクを追加
ko_kr: 작업 추가
lt_lt: Pridėti užduotį
lv_lv: Pievienot uzdevumu
mt_mt: Żid kompitu
nb_no: Legg til oppgave
pa_pk: ٹاسک شامل کرو
pl_pl: Dodaj zadanie
pt_pt: Adicionar tarefa
ro_ro: Adaugă sarcină
ru_ru: Добавить задачу
sk_sk: Pridať úlohu
sl_si: Dodaj opravilo
sr_latn_rs: Dodaj zadatak
sv_se: Lägg till uppgift
th_th: เพิ่มงาน
tr_tr: Görev Ekle
uk_ua: Додати завдання
vi_vn: Thêm công việc
zh_tw: 新增任務

# TaskListEmptyStateTitle
source: No tasks
bg_bg: Няма задачи
bn_bd: কোনো টাস্ক নেই
ca_es: No hi ha tasques
cs_cz: Žádné úkoly
da_dk: Ingen opgaver
el_gr: Δεν υπάρχουν εργασίες
es_es: No hay tareas
et_ee: Ülesandeid pole
fi_fi: Ei tehtäviä
fr_fr: Aucune tâche
ga_ie: Níl aon tascanna ann
he_il: אין משימות
hi_in: कोई टास्क नहीं
hr_hr: Nema zadataka
hu_hu: Nincsenek feladatok
id_id: Tidak ada tugas
it_it: Nessuna attivita
ja_jp: タスクはありません
ko_kr: 작업이 없습니다
lt_lt: Nėra užduočių
lv_lv: Nav uzdevumu
mt_mt: Ebda kompitu
nb_no: Ingen oppgaver
pa_pk: کوئی ٹاسک نہیں
pl_pl: Brak zadań
pt_pt: Sem tarefas
ro_ro: Nicio sarcină
ru_ru: Нет задач
sk_sk: Žiadne úlohy
sl_si: Ni opravil
sr_latn_rs: Nema zadataka
sv_se: Inga uppgifter
th_th: ไม่มีงาน
tr_tr: Görev yok
uk_ua: Немає завдань
vi_vn: Không có công việc
zh_tw: 暫無任務

# TaskListEmptyStateSubtitle
source: Add a task to get started
bg_bg: Добавете задача, за да започнете
bn_bd: শুরু করতে একটি টাস্ক যোগ করুন
ca_es: Afegeix una tasca per començar
cs_cz: Přidejte úkol a začněte
da_dk: Tilføj en opgave for at komme i gang
el_gr: Προσθέστε μια εργασία για να ξεκινήσετε
es_es: Agrega una tarea para comenzar
et_ee: Alustamiseks lisa ülesanne
fi_fi: Lisää tehtävä aloittaaksesi
fr_fr: Ajoutez une tâche pour commencer
ga_ie: Cuir tasc leis chun tosú
he_il: הוסף משימה כדי להתחיל
hi_in: शुरू करने के लिए एक टास्क जोड़ें
hr_hr: Dodajte zadatak za početak
hu_hu: Adjon hozzá egy feladatot a kezdéshez
id_id: Tambahkan tugas untuk memulai
it_it: Aggiungi un'attivita per iniziare
ja_jp: 開始するにはタスクを追加してください
ko_kr: 시작하려면 작업을 추가하세요
lt_lt: Pridėkite užduotį, kad pradėtumėte
lv_lv: Pievienojiet uzdevumu, lai sāktu
mt_mt: Żid kompitu biex tibda
nb_no: Legg til en oppgave for å komme i gang
pa_pk: شروع کرن لئی اک ٹاسک شامل کرو
pl_pl: Dodaj zadanie, aby rozpocząć
pt_pt: Adicione uma tarefa para começar
ro_ro: Adăugați o sarcină pentru a începe
ru_ru: Добавьте задачу, чтобы начать
sk_sk: Pridajte úlohu a začnite
sl_si: Dodajte opravilo za začetek
sr_latn_rs: Dodajte zadatak za početak
sv_se: Lägg till en uppgift för att komma igång
th_th: เพิ่มงานเพื่อเริ่มต้น
tr_tr: Başlamak için bir görev ekleyin
uk_ua: Додайте завдання, щоб почати
vi_vn: Thêm công việc để bắt đầu
zh_tw: 新增任務以開始使用

# TaskListStatusReady
source: Ready
bg_bg: Готово
bn_bd: প্রস্তুত
ca_es: A punt
cs_cz: Připraveno
da_dk: Klar
el_gr: Έτοιμο
es_es: Listo
et_ee: Valmis
fi_fi: Valmis
fr_fr: Prêt
ga_ie: Réidh
he_il: מוכן
hi_in: तैयार
hr_hr: Spremno
hu_hu: Kész
id_id: Siap
it_it: Pronto
ja_jp: 準備完了
ko_kr: 준비됨
lt_lt: Paruošta
lv_lv: Gatavs
mt_mt: Lest
nb_no: Klar
pa_pk: تیار
pl_pl: Gotowe
pt_pt: Pronto
ro_ro: Gata
ru_ru: Готово
sk_sk: Pripravené
sl_si: Pripravljeno
sr_latn_rs: Spremno
sv_se: Klar
th_th: พร้อม
tr_tr: Hazır
uk_ua: Готово
vi_vn: Sẵn sàng
zh_tw: 就緒

# TaskListSaveButtonToolTip
source: Save (Enter)
bg_bg: Запази (Enter)
bn_bd: সংরক্ষণ করুন (Enter)
ca_es: Desa (Retorn)
cs_cz: Uložit (Enter)
da_dk: Gem (Enter)
el_gr: Αποθήκευση (Enter)
es_es: Guardar (Enter)
et_ee: Salvesta (Enter)
fi_fi: Tallenna (Enter)
fr_fr: Enregistrer (Entrée)
ga_ie: Sábháil (Enter)
he_il: שמור (Enter)
hi_in: सहेजें (Enter)
hr_hr: Spremi (Enter)
hu_hu: Mentés (Enter)
id_id: Simpan (Enter)
it_it: Salva (Invio)
ja_jp: 保存 (Enter)
ko_kr: 저장 (Enter)
lt_lt: Išsaugoti (Enter)
lv_lv: Saglabāt (Enter)
mt_mt: Issejvja (Enter)
nb_no: Lagre (Enter)
pa_pk: محفوظ کرو (Enter)
pl_pl: Zapisz (Enter)
pt_pt: Guardar (Enter)
ro_ro: Salvează (Enter)
ru_ru: Сохранить (Enter)
sk_sk: Uložiť (Enter)
sl_si: Shrani (Enter)
sr_latn_rs: Sačuvaj (Enter)
sv_se: Spara (Enter)
th_th: บันทึก (Enter)
tr_tr: Kaydet (Enter)
uk_ua: Зберегти (Enter)
vi_vn: Lưu (Enter)
zh_tw: 儲存 (Enter)

# TaskListCancelButtonToolTip
source: Cancel (Esc)
bg_bg: Отказ (Esc)
bn_bd: বাতিল (Esc)
ca_es: Cancel·la (Esc)
cs_cz: Zrušit (Esc)
da_dk: Annuller (Esc)
el_gr: Ακύρωση (Esc)
es_es: Cancelar (Esc)
et_ee: Tühista (Esc)
fi_fi: Peruuta (Esc)
fr_fr: Annuler (Échap)
ga_ie: Cealaigh (Esc)
he_il: ביטול (Esc)
hi_in: रद्द करें (Esc)
hr_hr: Odustani (Esc)
hu_hu: Mégse (Esc)
id_id: Batal (Esc)
it_it: Annulla (Esc)
ja_jp: キャンセル (Esc)
ko_kr: 취소 (Esc)
lt_lt: Atšaukti (Esc)
lv_lv: Atcelt (Esc)
mt_mt: Ikkanċella (Esc)
nb_no: Avbryt (Esc)
pa_pk: منسوخ (Esc)
pl_pl: Anuluj (Esc)
pt_pt: Cancelar (Esc)
ro_ro: Anulează (Esc)
ru_ru: Отмена (Esc)
sk_sk: Zrušiť (Esc)
sl_si: Prekliči (Esc)
sr_latn_rs: Otkaži (Esc)
sv_se: Avbryt (Esc)
th_th: ยกเลิก (Esc)
tr_tr: İptal (Esc)
uk_ua: Скасувати (Esc)
vi_vn: Hủy (Esc)
zh_tw: 取消 (Esc)

# TaskListAddSubtaskToolTip
source: Add subtask
bg_bg: Добави подзадача
bn_bd: সাবটাস্ক যোগ করুন
ca_es: Afegeix subtasca
cs_cz: Přidat podúkol
da_dk: Tilføj underopgave
el_gr: Προσθήκη υποεργασίας
es_es: Agregar subtarea
et_ee: Lisa alamülesanne
fi_fi: Lisää alitehtävä
fr_fr: Ajouter une sous-tâche
ga_ie: Cuir fo-thasc leis
he_il: הוסף תת-משימה
hi_in: उप-टास्क जोड़ें
hr_hr: Dodaj podzadatak
hu_hu: Részfeladat hozzáadása
id_id: Tambah sub-tugas
it_it: Aggiungi sottoattivita
ja_jp: サブタスクを追加
ko_kr: 하위 작업 추가
lt_lt: Pridėti antrinę užduotį
lv_lv: Pievienot apakšuzdevumu
mt_mt: Żid sottokompitu
nb_no: Legg til underoppgave
pa_pk: سب ٹاسک شامل کرو
pl_pl: Dodaj podzadanie
pt_pt: Adicionar subtarefa
ro_ro: Adaugă subtask
ru_ru: Добавить подзадачу
sk_sk: Pridať podúlohu
sl_si: Dodaj podopravilo
sr_latn_rs: Dodaj podzadatak
sv_se: Lägg till deluppgift
th_th: เพิ่มงานย่อย
tr_tr: Alt görev ekle
uk_ua: Додати підзавдання
vi_vn: Thêm công việc con
zh_tw: 新增子任務

# TaskListDetailsToolTip
source: Task details
bg_bg: Детайли за задачата
bn_bd: টাস্কের বিবরণ
ca_es: Detalls de la tasca
cs_cz: Detaily úkolu
da_dk: Opgavedetaljer
el_gr: Λεπτομέρειες εργασίας
es_es: Detalles de la tarea
et_ee: Ülesande üksikasjad
fi_fi: Tehtävän tiedot
fr_fr: Détails de la tâche
ga_ie: Sonraí an taisc
he_il: פרטי משימה
hi_in: टास्क विवरण
hr_hr: Detalji zadatka
hu_hu: Feladat részletei
id_id: Detail tugas
it_it: Dettagli attivita
ja_jp: タスク詳細
ko_kr: 작업 세부 정보
lt_lt: Užduoties informacija
lv_lv: Uzdevuma detaļas
mt_mt: Dettalji tal-kompitu
nb_no: Oppgavedetaljer
pa_pk: ٹاسک دی تفصیل
pl_pl: Szczegóły zadania
pt_pt: Detalhes da tarefa
ro_ro: Detalii sarcină
ru_ru: Параметры задачи
sk_sk: Detaily úlohy
sl_si: Podrobnosti opravila
sr_latn_rs: Detalji zadatka
sv_se: Uppgiftsdetaljer
th_th: รายละเอียดงาน
tr_tr: Görev Ayrıntıları
uk_ua: Деталі завдання
vi_vn: Chi tiết công việc
zh_tw: 任務詳情

# TaskListDeleteToolTip
source: Delete task
bg_bg: Изтрий задача
bn_bd: টাস্ক মুছুন
ca_es: Suprimeix tasca
cs_cz: Smazat úkol
da_dk: Slet opgave
el_gr: Διαγραφή εργασίας
es_es: Eliminar tarea
et_ee: Kustuta ülesanne
fi_fi: Poista tehtävä
fr_fr: Supprimer la tâche
ga_ie: Scrios tasc
he_il: מחק משימה
hi_in: टास्क हटाएँ
hr_hr: Izbriši zadatak
hu_hu: Feladat törlése
id_id: Hapus tugas
it_it: Elimina attivita
ja_jp: タスクを削除
ko_kr: 작업 삭제
lt_lt: Ištrinti užduotį
lv_lv: Dzēst uzdevumu
mt_mt: Ħassar kompitu
nb_no: Slett oppgave
pa_pk: ٹاسک حذف کرو
pl_pl: Usuń zadanie
pt_pt: Eliminar tarefa
ro_ro: Șterge sarcina
ru_ru: Удалить задачу
sk_sk: Odstrániť úlohu
sl_si: Izbriši opravilo
sr_latn_rs: Obriši zadatak
sv_se: Ta bort uppgift
th_th: ลบงาน
tr_tr: Görevi sil
uk_ua: Видалити завдання
vi_vn: Xóa công việc
zh_tw: 刪除任務

# SortDefault
source: Default
bg_bg: По подразбиране
bn_bd: ডিফল্ট
ca_es: Predeterminat
cs_cz: Výchozí
da_dk: Standard
el_gr: Προεπιλογή
es_es: Predeterminado
et_ee: Vaikimisi
fi_fi: Oletus
fr_fr: Par défaut
ga_ie: Réamhshocrú
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: Zadano
hu_hu: Alapértelmezett
id_id: Bawaan
it_it: Predefinito
ja_jp: 既定
ko_kr: 기본
lt_lt: Numatyta
lv_lv: Noklusējums
mt_mt: Standard
nb_no: Standard
pa_pk: ڈیفالٹ
pl_pl: Domyślne
pt_pt: Predefinido
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sl_si: Privzeto
sr_latn_rs: Podrazumevano
sv_se: Standard
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định
zh_tw: 預設

# SortDueDateAsc
source: Due date (earliest)
bg_bg: Краен срок (най-ранен)
bn_bd: নির্ধারিত তারিখ (সবচেয়ে আগে)
ca_es: Data de venciment (més propera)
cs_cz: Termín (nejdříve)
da_dk: Forfaldsdato (tidligst)
el_gr: Ημερομηνία λήξης (νωρίτερα)
es_es: Fecha de vencimiento (más próxima)
et_ee: Tähtaeg (varaseim)
fi_fi: Eräpäivä (aikaisin)
fr_fr: Date d'échéance (la plus proche)
ga_ie: Dáta dlite (is luaithe)
he_il: תאריך יעד (המוקדם ביותר)
hi_in: नियत तिथि (सबसे नज़दीक)
hr_hr: Rok (najraniji)
hu_hu: Határidő (leghamarabbi)
id_id: Jatuh tempo (terdekat)
it_it: Data di scadenza (piu vicina)
ja_jp: 期限 (近い順)
ko_kr: 마감일 (빠른 순)
lt_lt: Terminas (ankstyviausias)
lv_lv: Termiņš (agrākais)
mt_mt: Data ta' skadenza (l-aktar kmieni)
nb_no: Forfallsdato (tidligst)
pa_pk: میعاد (سب توں پہلے)
pl_pl: Termin (najwcześniejszy)
pt_pt: Data de conclusão (mais próxima)
ro_ro: Termen (cel mai apropiat)
ru_ru: Срок (ближайший)
sk_sk: Termín (najskorší)
sl_si: Rok (najzgodnejši)
sr_latn_rs: Rok (najraniji)
sv_se: Förfallodatum (tidigast)
th_th: กำหนดส่ง (เร็วที่สุด)
tr_tr: Son tarih (en erken)
uk_ua: Термін (найближчий)
vi_vn: Hạn (gần nhất)
zh_tw: 截止日期（最早）

# SortDueDateDesc
source: Due date (latest)
bg_bg: Краен срок (най-късен)
bn_bd: নির্ধারিত তারিখ (সবচেয়ে পরে)
ca_es: Data de venciment (més llunyana)
cs_cz: Termín (nejpozději)
da_dk: Forfaldsdato (senest)
el_gr: Ημερομηνία λήξης (αργότερα)
es_es: Fecha de vencimiento (más lejana)
et_ee: Tähtaeg (hiliseim)
fi_fi: Eräpäivä (myöhäisin)
fr_fr: Date d'échéance (la plus éloignée)
ga_ie: Dáta dlite (is déanaí)
he_il: תאריך יעד (המאוחר ביותר)
hi_in: नियत तिथि (सबसे बाद)
hr_hr: Rok (najkasniji)
hu_hu: Határidő (legkésőbbi)
id_id: Jatuh tempo (terjauh)
it_it: Data di scadenza (piu lontana)
ja_jp: 期限 (遠い順)
ko_kr: 마감일 (늦은 순)
lt_lt: Terminas (vėliausias)
lv_lv: Termiņš (vēlākais)
mt_mt: Data ta' skadenza (l-aktar tard)
nb_no: Forfallsdato (senest)
pa_pk: میعاد (سب توں بعد)
pl_pl: Termin (najpóźniejszy)
pt_pt: Data de conclusão (mais distante)
ro_ro: Termen (cel mai îndepărtat)
ru_ru: Срок (самый поздний)
sk_sk: Termín (najneskorší)
sl_si: Rok (najpoznejši)
sr_latn_rs: Rok (najkasniji)
sv_se: Förfallodatum (senast)
th_th: กำหนดส่ง (ช้าที่สุด)
tr_tr: Son tarih (en geç)
uk_ua: Термін (найпізніший)
vi_vn: Hạn (xa nhất)
zh_tw: 截止日期（最晚）

# SortAlpha
source: A to Z
bg_bg: A до Z
bn_bd: A থেকে Z
ca_es: A a Z
cs_cz: A až Z
da_dk: A til Å
el_gr: Α έως Ω
es_es: A a Z
et_ee: A kuni Z
fi_fi: A–Ö
fr_fr: A à Z
ga_ie: A go Z
he_il: א עד ת
hi_in: A से Z
hr_hr: A do Ž
hu_hu: A-tól Z-ig
id_id: A ke Z
it_it: Da A a Z
ja_jp: A→Z
ko_kr: A-Z
lt_lt: A iki Ž
lv_lv: A līdz Z
mt_mt: A sa Z
nb_no: A til Å
pa_pk: A توں Z
pl_pl: A do Z
pt_pt: A a Z
ro_ro: A la Z
ru_ru: От А до Я
sk_sk: A až Z
sl_si: A do Ž
sr_latn_rs: A do Z
sv_se: A till Ö
th_th: A ถึง Z
tr_tr: A'dan Z'ye
uk_ua: A до Z
vi_vn: A đến Z
zh_tw: A 到 Z

# SortAlphaRev
source: Z to A
bg_bg: Z до A
bn_bd: Z থেকে A
ca_es: Z a A
cs_cz: Z až A
da_dk: Å til A
el_gr: Ω έως Α
es_es: Z a A
et_ee: Z kuni A
fi_fi: Ö–A
fr_fr: Z à A
ga_ie: Z go A
he_il: ת עד א
hi_in: Z से A
hr_hr: Ž do A
hu_hu: Z-től A-ig
id_id: Z ke A
it_it: Da Z a A
ja_jp: Z→A
ko_kr: Z-A
lt_lt: Ž iki A
lv_lv: Z līdz A
mt_mt: Z sa A
nb_no: Å til A
pa_pk: Z توں A
pl_pl: Z do A
pt_pt: Z a A
ro_ro: Z la A
ru_ru: От Я до А
sk_sk: Z až A
sl_si: Ž do A
sr_latn_rs: Z do A
sv_se: Ö till A
th_th: Z ถึง A
tr_tr: Z'den A'ya
uk_ua: Z до A
vi_vn: Z đến A
zh_tw: Z 到 A

# SortCompleted
source: Completed last
bg_bg: Завършените накрая
bn_bd: সম্পন্নগুলো শেষে
ca_es: Completades al final
cs_cz: Dokončené nakonec
da_dk: Fuldførte sidst
el_gr: Ολοκληρωμένες τελευταίες
es_es: Completadas al final
et_ee: Lõpetatud viimasena
fi_fi: Valmiit viimeisenä
fr_fr: Terminées en dernier
ga_ie: Críochnaithe ag an deireadh
he_il: הושלמו אחרונות
hi_in: पूर्ण कार्य अंत में
hr_hr: Dovršeni na dnu
hu_hu: Befejezettek a végén
id_id: Selesai di bagian akhir
it_it: Completate alla fine
ja_jp: 完了を最後に表示
ko_kr: 완료 항목을 아래로
lt_lt: Užbaigtos pabaigoje
lv_lv: Pabeigtie beigās
mt_mt: Lesti fl-aħħar
nb_no: Fullførte sist
pa_pk: مکمل آخر وچ
pl_pl: Ukończone na końcu
pt_pt: Concluídas no fim
ro_ro: Finalizate la final
ru_ru: Завершённые внизу
sk_sk: Dokončené na konci
sl_si: Končana na dnu
sr_latn_rs: Završeni na dnu
sv_se: Slutförda sist
th_th: งานที่เสร็จแล้วไว้ท้ายสุด
tr_tr: Tamamlananlar en altta
uk_ua: Завершені внизу
vi_vn: Hoàn thành để cuối
zh_tw: 最後完成

# FilterAll
source: All tasks
bg_bg: Всички задачи
bn_bd: সব টাস্ক
ca_es: Totes les tasques
cs_cz: Všechny úkoly
da_dk: Alle opgaver
el_gr: Όλες οι εργασίες
es_es: Todas las tareas
et_ee: Kõik ülesanded
fi_fi: Kaikki tehtävät
fr_fr: Toutes les tâches
ga_ie: Gach tasc
he_il: כל המשימות
hi_in: सभी टास्क
hr_hr: Svi zadaci
hu_hu: Összes feladat
id_id: Semua tugas
it_it: Tutte le attivita
ja_jp: すべてのタスク
ko_kr: 모든 작업
lt_lt: Visos užduotys
lv_lv: Visi uzdevumi
mt_mt: Il-kompiti kollha
nb_no: Alle oppgaver
pa_pk: سارے ٹاسک
pl_pl: Wszystkie zadania
pt_pt: Todas as tarefas
ro_ro: Toate sarcinile
ru_ru: Все задачи
sk_sk: Všetky úlohy
sl_si: Vsa opravila
sr_latn_rs: Svi zadaci
sv_se: Alla uppgifter
th_th: งานทั้งหมด
tr_tr: Tüm görevler
uk_ua: Усі завдання
vi_vn: Tất cả công việc
zh_tw: 所有任務

# FilterIncomplete
source: Incomplete
bg_bg: Незавършени
bn_bd: অসম্পূর্ণ
ca_es: Incompletes
cs_cz: Nedokončené
da_dk: Ufuldstændige
el_gr: Μη ολοκληρωμένες
es_es: Incompletas
et_ee: Lõpetamata
fi_fi: Keskeneräiset
fr_fr: Incomplètes
ga_ie: Neamhiomlán
he_il: לא הושלמו
hi_in: अपूर्ण
hr_hr: Nedovršeni
hu_hu: Befejezetlen
id_id: Belum selesai
it_it: Incompletate
ja_jp: 未完了
ko_kr: 미완료
lt_lt: Neužbaigtos
lv_lv: Nepabeigti
mt_mt: Mhux kompluti
nb_no: Ufullførte
pa_pk: نامکمل
pl_pl: Nieukończone
pt_pt: Incompletas
ro_ro: Nefinalizate
ru_ru: Незавершённые
sk_sk: Nedokončené
sl_si: Nedokončana
sr_latn_rs: Nezavršeni
sv_se: Ofullständiga
th_th: ยังไม่เสร็จ
tr_tr: Tamamlanmamış
uk_ua: Незавершені
vi_vn: Chưa hoàn thành
zh_tw: 未完成

# FilterCompleted
source: Completed
bg_bg: Завършени
bn_bd: সম্পন্ন
ca_es: Completades
cs_cz: Dokončené
da_dk: Fuldførte
el_gr: Ολοκληρωμένες
es_es: Completadas
et_ee: Lõpetatud
fi_fi: Valmiit
fr_fr: Terminées
ga_ie: Críochnaithe
he_il: הושלמו
hi_in: पूर्ण
hr_hr: Dovršeni
hu_hu: Befejezett
id_id: Selesai
it_it: Completate
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigtos
lv_lv: Pabeigti
mt_mt: Kompluti
nb_no: Fullførte
pa_pk: مکمل
pl_pl: Ukończone
pt_pt: Concluídas
ro_ro: Finalizate
ru_ru: Завершённые
sk_sk: Dokončené
sl_si: Dokončana
sr_latn_rs: Završeni
sv_se: Slutförda
th_th: เสร็จแล้ว
tr_tr: Tamamlanmış
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_tw: 已完成

# FilterOverdue
source: Overdue
bg_bg: Просрочени
bn_bd: বিলম্বিত
ca_es: Vençudes
cs_cz: Po termínu
da_dk: Forfalden
el_gr: Εκπρόθεσμες
es_es: Vencidas
et_ee: Ületähtaja
fi_fi: Myöhässä
fr_fr: En retard
ga_ie: Thar am
he_il: באיחור
hi_in: समयसीमा पार
hr_hr: Prekoračen rok
hu_hu: Lejárt
id_id: Lewat jatuh tempo
it_it: Scadute
ja_jp: 期限超過
ko_kr: 기한 초과
lt_lt: Pavėluotos
lv_lv: Nokavēti
mt_mt: Skaduti
nb_no: Forsinket
pa_pk: میعاد گزر چکی
pl_pl: Po terminie
pt_pt: Em atraso
ro_ro: Întârziate
ru_ru: Просрочено
sk_sk: Po termíne
sl_si: Zamujeno
sr_latn_rs: Prekoračen rok
sv_se: Försenad
th_th: เกินกำหนด
tr_tr: Gecikmiş
uk_ua: Прострочені
vi_vn: Quá hạn
zh_tw: 已逾期
